Repository: therock24/djangoBootstrap1
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: es_es, fr_fr

source: Portuguese
es_es: Portugués
fr_fr: Portugaise

source: English
es_es: Ingles
fr_fr: Anglais

source: French
es_es: Francés
fr_fr: Français

source: Spanish
es_es: Espanol
fr_fr: Espagnol

source: SOBRE A MARGEM FRONTAL
es_es: ACERCA DEL MARGEM FRONTAL
fr_fr: À PROPOS DE LA MARGEM FRONTAL

source: é uma Empresa Portuguesa com 20 anos de experiência no mercado com intervenção sustentável nas áreas da Segurança, Construção/Reabilitação de Edifícios, Imobiliária e Alimentar, tanto no mercado Nacional como Internacional.
es_es: es una empresa portuguesa con 20 años de experiencia en el mercado con intervención sostenible en las áreas de seguridad, construcción / rehabilitación de edificios, Bienes Raíces y Alimentación, tanto en el mercado nacional como internacional.
fr_fr: est une entreprise portugaise avec 20 ans d’expérience sur le marché avec intervention durable dans les domaines de la sécurité, de la construction / réhabilitation de bâtiments, Immobilier et alimentation, sur les marchés nationaux et internationaux.

source: SEGURANÇA
es_es: SEGURIDAD
fr_fr: SÉCURITÉ

source: dedica-se à instalação e aplicação dos mais variados equipamentos de Videovigilância, Segurança e Domótica.
es_es: se dedica a la instalación y aplicación de los más variados equipos de Video vigilancia, seguridad y domótica.
fr_fr: est dédié à l’installation et à l’application des équipements les plus variés de Vidéosurveillance, sécurité et domotique.

source: CONSTRUÇÃO e REABILITAÇÃO
es_es: CONSTRUCCIòN y REHABILITACIÓN
fr_fr: CONSTRUCTION et RÉHABILITATION

source: atende às mais recentes necessidades do mercado, nas áreas da Construção e Reabilitação de Imóveis Urbanos e não só, estando envolvida em vários projectos na Reabilitação de Imóveis, quer para Habitação quer para Turismo.
es_es: satisface las últimas necesidades del mercado en las áreas Construcción y rehabilitación de propiedades urbanas y más allá, participando en varios proyectos en la rehabilitación de bienes inmuebles, tanto para vivienda como para turismo.
fr_fr: répond aux derniers besoins du marché dans les domaines Construction et réhabilitation de propriétés urbaines et au-delà, participant à plusieurs projets de réhabilitation de biens immobiliers, tant pour le logement que pour le tourisme.

source: IMOBILIÁRIA
es_es: BIENES RAÍCES
fr_fr: IMMOBILIER

source: é impulsionadora da marca para o estrangeiro, revelando-se até à data um enorme Sucesso.
es_es: es una fuerza impulsora detrás de la marca en el extranjero, revelándose hasta la fecha gran éxito.
fr_fr: est un moteur de la marque à l’étranger, se révélant à ce jour énorme succès.

source: ALIMENTAR
fr_fr: NOURRIR

source: é a mais recente aposta do Grupo, onde através dos inúmeros contactos que adquiriu ao longo dos anos, leva até aos quatro cantos do Mundo os mais variados produtos nacionais e internacionais, focando-se preferencialmente em produtos biológicos.
es_es: es la apuesta más reciente del Grupo, donde a través de los innumerables contactos que adquirido a lo largo de los años, lleva los productos más variados a los cuatro rincones del mundo nacional e internacional, centrándose preferentemente en productos orgánicos.
fr_fr: est le pari le plus récent du Groupe, où à travers les innombrables contacts qui acquise au fil des ans, emmène les produits les plus variés aux quatre coins du monde national et international, en se concentrant de préférence sur les produits biologiques.

source: A NOSSA MISSÃO
es_es: NUESTRA MISIÓN
fr_fr: NOTRE MISSION

source: Trabalhamos diariamente com os melhores profissionais, explorando as mais diversas soluções, sempre com a melhor relação
es_es: Trabajamos diariamente con los mejores profesionales, explorando los más diversos. soluciones, siempre con la mejor relación
fr_fr: Nous travaillons quotidiennement avec les meilleurs professionnels, explorant les plus divers solutions, toujours avec la meilleure relation

source: Qualidade/Preço
es_es: Calidad / Precio
fr_fr: Qualité/Prix

source: , para levar sempre o melhor do mercado, até ao mais diverso cliente.
es_es: , para ofrecer siempre lo mejor de al cliente más diverso.
fr_fr: , pour toujours apporter le meilleur de au client le plus diversifié.

source: CONSTRUÇÃO e
es_es: CONSTRUCCIóN y
fr_fr: CONSTRUCTION et

source: REABILITAÇÃO
es_es: REHABILITACIÓN
fr_fr: RÉHABILITATION

source: Serviços:
es_es: Servicios:
fr_fr: Services:

source: Construção de imóveis
es_es: Construcción de edificios
fr_fr: Construction de bâtiments

source: Remodelação de imóveis
es_es: Remodelación inmobiliaria
fr_fr: Rénovation immobilière

source: Ampliação de imóveis
es_es: Expansión de propiedad
fr_fr: Expansion de la propriété

source: Caixilharias de Alumínio
es_es: Marcos de ventanas de aluminio
fr_fr: Cadres de fenêtre en aluminium

source: Energias Renováveis
es_es: Energias renovables
fr_fr: Énergie renouvelable

source: CONTACTOS
fr_fr: LES CONTACTS

source: Qualquer dúvida, não hesite em contactar-nos através de chamada, email, ou diretamente através do nosso formulário.
es_es: Cualquier pregunta, no dude en contactarnos por teléfono, correo electrónico o directamente a través de nuestro formulario.
fr_fr: Pour toute question, n’hésitez pas à nous contacter par appel, e-mail ou directement via notre formulaire.

source: Nome
es_es: Nombre
fr_fr: Nom

source: Email
fr_fr: Courriel

source: Pais
fr_fr: Pays

source: Assunto
es_es: Sujeto
fr_fr: Sujet

source: Mediação de Obras
es_es: Mediación de obras
fr_fr: Médiation des travaux

source: Alarmes e Portas
es_es: Alarma y Puertas
fr_fr: Alarmes et Portes

source: Produtos, Alimentos e Bebidas
es_es: Productos, Alimentos y Bebidas
fr_fr: Produits, Aliments et Boissons

source: Investimento Imobiliário
es_es: Inversión Inmobiliaria
fr_fr: Investissement immobilier

source: Outros
es_es: Otros
fr_fr: Autres

source: Mensagem
es_es: Mensaje
fr_fr: Message

source: Aceito fornecer os meus dados à Margem Frontal em ordem a receber informações e possíveis oportunidades
es_es: Acepto proporcionar mis datos al Margen Frontal para recibir información y posibles oportunidades
fr_fr: J'accepte de fournir mes données à Margem Frontal afin de recevoir informations et opportunités possibles

source: Enviar
fr_fr: Envoyer

source: ESPANHA
es_es: España
fr_fr: L'ESPAGNE

source: FRANÇA
es_es: FRANCIA
fr_fr: FRANCE

source: Paris - Mónaco
es_es: París - Mónaco
fr_fr: Paris - Monaco

source: Garantimos sempre a melhor relação na Construção, Remodelação ou Ampliação do seu imóvel.
es_es: Siempre garantizamos lo mejor relación en Construcción, Remodelación o expansión de su inamovible.
fr_fr: Nous garantissons toujours la meilleure relation dans la Construction, la Rénovation ou l'agrandissement de votre propriété.

source: Temos soluções construtivas que vão desde o tradicional às soluções mais avançadas, ao melhor preço e sem preocupações.
es_es: Tenemos soluciones constructivas desde tradicional hasta soluciones más avanzadas por El mejor precio y sin preocupaciones.
fr_fr: Nous avons des solutions constructives qui vont des solutions traditionnelles aux solutions plus avancées, au meilleur prix et sans préoccupations.

source: Protege o que realmente importa, para si, para a sua família e para a sua empresa.
es_es: Protege lo que realmente importa para ti, para tu familia y para tu empresa.
fr_fr: Protège ce qui compte vraimment pour vous, votre famille et votre enterprise.

source: Sabemos que os ladrões controlam os seus movimentos na sua casa ou no seu local de trabalho.
es_es: Sabemos que los ladrones controlan tus movimientos en su hogar o lugar de trabajo.
fr_fr: Nous savons que les voleurs contrôlent vos déplacements à la maison ou au travail.

source: Os nossos serviços de segurança incluem alarmes, portas, CCTV e caixilharias de alumínio
es_es: Nuestros servicios de seguridad incluyen alarmas, puertas, CCTV y marcos de ventanas de aluminio
fr_fr: Nos services de securité inclure des alarmes, des portes, CCTV et cadres de fenêtres en aluminium

source: Conheça a vasta gama de produtos que temos à sua disposição com garantia de uma elevada qualidade.
es_es: Descubre la amplia gama de productos que tenemos a su disposición con alta garantizada calidad.
fr_fr: Découvrez la large gammme de produits que nous avons à votre disposition avec une qualité garantie.

source: Produtos Biológicos
es_es: Productos biológicos
fr_fr: Produits Biologiques

source: Produtos lácteos
es_es: Productos lácteos
fr_fr: Produits laitiers

source: Presunto
es_es: Jamon
fr_fr: Jambom

source: Molhos e Vinagres
es_es: Salsas y Vinagres
fr_fr: Sauces et vinaigres

source: Mel
es_es: Miel
fr_fr: Miel

source: Legumes e Vegetais em conserva
es_es: Verduras en escabeche y verduras
fr_fr: Légumes en conserver et légumes

source: Frutas
es_es: Fruta
fr_fr: Fruits

source: Legumes
es_es: Verduras
fr_fr: Légumes

source: Fatiados
es_es: En rodajas
fr_fr: Tranché

source: Conservas de Peixe
es_es: Pescado Enlatado
fr_fr: Poisson en conserve

source: Compotas em tubo
es_es: Mermeladas en tubo
fr_fr: Confitures de tube

source: Bacalhau congelado
es_es: Bacalao Congelado
fr_fr: Morue congelée

source: Bacalhau gourmet
es_es: Bacalao Gourmet
fr_fr: Morue gourmande

source: Bacalhau seco e salgado
es_es: Bacalao seco y salado
fr_fr: Morue sèche et salée

source: Bacalhau semi seco
es_es: Bacalao Secado
fr_fr: Morue semi-sèche

source: Outros peixes
es_es: Otros peces
fr_fr: Autres poissons

source: Azeitonas
es_es: Aceitunas
fr_fr: Olives

source: Azeite
es_es: Aceite de oliva
fr_fr: Huile d'olive

source: Sabão e Perfumaria
es_es: Jabón y Perfumería
fr_fr: Savon et parfumerie

source: Refeições pré-cozinhadas
es_es: Comidas precocinadas
fr_fr: Plats précuits

source: Bebidas
fr_fr: Boissons

source: Refrigerantes
es_es: Refrescos
fr_fr: Boissons non alcoolisées

source: Vinho regional
es_es: Vino regional
fr_fr: Vin régional

source: Vinho Verde
es_es: Vino verde
fr_fr: Vin vert

source: Vinho do Tejo
es_es: Vino Tajo
fr_fr: Vin de Tage

source: Vinho do Porto
es_es: Vino de Porto
fr_fr: Vin de Porto

source: Vinho do Douro
es_es: Vino del Duero
fr_fr: Vin du Douro

source: Vinho do Alentejo
es_es: Vino Alentejo
fr_fr: Vin d'Alentejo

source: Cerveja Artesanal
es_es: Cerveza artesanal
fr_fr: Bière artisanale

source: Água mineral
es_es: Agua mineral
fr_fr: Eau minérale

source: Peças para Aeronaves
es_es: Partes de aviones
fr_fr: Piéces d'avion

source: Aviões comerciais
es_es: Aviones de pasajeros
fr_fr: Avions commerciaux

source: Aviões militares
es_es: Aviones militares
fr_fr: Avions militaires

source: Helicópteros comerciais
es_es: Helicópteros comerciales
fr_fr: Hélicoptères commerciaux

source: Aeronave LA-8
es_es: Avión LA-8
fr_fr: Avions LA-8

source: Aeronave Boney
es_es: Avión Boney
fr_fr: Avions Boney

source: Aeronave Sila 450C
es_es: Avión Sila 450C
fr_fr: Avions Sila 450C

source: Aeronave Sila 750MT
es_es: Avión Sila 750MT
fr_fr: Avions Sila 750MT

source: Aeronave Sila 750
es_es: Avión Sila 750
fr_fr: Avions Sila 750

source: Manutenção de aeronaves
es_es: Mantenimiento de aeronaves
fr_fr: Maintenance des avions

source: Investimentos imobiliários ao longo de várias áreas de serviço.
es_es: Inversiones inmobiliarias en múltiples áreas de servicio.
fr_fr: Investissements immobiliers sur plusieurs zones de service.

source: <b class="services-text-bold">Investimentos</b> e <b class="services-text-bold">vendas</b> na área da <b class="services-text-bold">Saúde, Geriatria, Energias Renováveis, Hotelaria, Vinícola </b> e em outras áreas.
es_es: <b class="services-text-bold"> Inversiones </b> y <b class="services-text-bold"> ventas </b> en <b class="services-text-bold"> Salud, geriatría, energía Renovables, Hospitalidad, Bodega </b> y otros zonas.
fr_fr: <b class="services-text-bold">Investissements</b> et <b class="services-text-bold">ventes</b> dans área da <b class="services-text-bold">la Santé, la Gériatrie, les Énergies Renouvelables, Hospitalité, Cave </b> et autres investissements.

source: Investimentos Imobiliários para <b class="services-text-bold">compradores internacionais</b>.
es_es: Inversiones inmobiliarias para <b class="services-text-bold"> compradores internacionales</b>.
fr_fr: Investissements Immobiliers pour <b class="services-text-bold">acheteurs internationaux</b>.

source: Exportações e importações, levamos até si uma vasta gama de produtos de elevada qualidade, facilitando o acesso a produtos internacionais com uma relação qualidade / preço, altamente competitiva.
es_es: Exportaciones e importaciones, tomamos usted una amplia gama productos de alta calidad, facilitando el acceso a productos internacionales con una relación calidad / precio, Muy competitivo.
fr_fr: Exportations et importations, nous vous apportons une large gamme de produits de haute qualité, facilitant l'accès à des produits internationaux avec un rapport qualité / prix, très compétitif.

source: Bebidas Alcoólicas:
es_es: Bebidas alcohólicas:
fr_fr: Breuvages alcoolisés:

source: Vinho Maduro Branco e Tinto
es_es: Vino blanco y tinto maduro
fr_fr: Vin blanc et rouge mûr

source: Vinho Verde Branco e Tinto
es_es: Vino Blanco Blanco y Rojo
fr_fr: Vin vert blanc et rouge

source: Vinho Rosé
es_es: Vino rosado
fr_fr: Vin rosé

source: Espumante
es_es: Vino espumoso
fr_fr: Vin pétillant

source: Aguardente
es_es: Bagazo
fr_fr: Cognac

source: Brandy e outros
es_es: Brandy y otros
fr_fr: Brandy et autres

source: Bebidas não alcoólicas:
es_es: Bebidas no alcohólicas:
fr_fr: Boissons non alcoolisées:

source: Água Mineral
es_es: Agua mineral
fr_fr: Eau minérale

source: Charcutaria:
es_es: Embutidos:
fr_fr: Charcuterie:

source: Enchidos
es_es: Salchichas
fr_fr: Saucisses

source: Queijos
es_es: Quesos
fr_fr: Fromage

source: Refeições Pré-Cozinhadas
es_es: Comidas precocinadas
fr_fr: Repas précuits

source: Produtos Lácteos:
es_es: Productos lácteos:
fr_fr: Produits laitiers:

source: Leite
es_es: Leche
fr_fr: Lait

source: Manteiga e Derivados
es_es: Mantequilla y derivados
fr_fr: Beurre et dérivés

source: Conservas:
es_es: Enlatado:
fr_fr: En conserve:

source: Carne
fr_fr: Du boeuf

source: Peixe
es_es: Pez
fr_fr: Poisson

source: Vegetais
es_es: Vegetales
fr_fr: Des légumes

source: Leguminosas
es_es: Legumbres
fr_fr: Légumineuses

source: Óleo
fr_fr: Huile

source: Bacalhau:
es_es: Bacalao:
fr_fr: Morue:

source: Bacalhau seco
es_es: Bacalao Secado
fr_fr: Morue semi-sèche

source: Produtos Gourmet
es_es: Productos Gourmet
fr_fr: Produits Gourmet

source: Perfumaria
es_es: Perfumería
fr_fr: Parfumerie

source: Produtos de Higiene Pessoal
es_es: Productos de higiene personal
fr_fr: Produits d’hygiène personnelle

source: Detergentes e Sabão
es_es: Detergentes y Jabones
fr_fr: Détergents et savon

source: Todos os direitos reservados
es_es: Todos los derechos reservados
fr_fr: Touts droits réservés

source: Investimentos Imobiliários para compradores internacionais
es_es: Inversiones inmobiliarias para compradores internacionales
fr_fr: Investissements immobiliers pour acheteurs internationaux

source: Investimento Imobiliário na área da Saúde e Geriatria
es_es: Inversión Inmobiliaria en Salud y Geriatría
fr_fr: Investissement immobilier dans la santé et la gériatrie

source: Investimento Imobiliário na área Hoteleira
es_es: Inversión inmobiliaria en el área hotelera
fr_fr: Investissement immobilier dans la zone hôtelière

source: Investimento em Propriedades rurais e Vitivinículas
es_es: Inversión en propiedades rurales y vitaminas
fr_fr: Investissement dans les propriétés rurales et les vitamines

source: Formulário submetido com sucesso!
es_es: Formulario enviado correctamente!
fr_fr: Formulaire soumis avec succès!

source: Formulário inválido, por favor verifique os dados e tente novamente!
es_es: Formulario no válido, verifique los datos e intente nuevamente!
fr_fr: Formulaire non valide, veuillez vérifier les données et réessayer!

source: Serviços
es_es: Servicios
fr_fr: Services

source: Segurança
es_es: Seguridad
fr_fr: Sécurité

source: Construção e Reabilitação
es_es: Construcción y rehabilitación
fr_fr: Construction et réhabilitation

source: Imobiliária
es_es: Bienes raíces
fr_fr: Immobilier

source: Alimentar
fr_fr: Aliments

source: Contactos
fr_fr: Contacts

source: Argentina
fr_fr: Argentin

source: Brasil
fr_fr: Brésil

source: Costa de Marfim
es_es: Costa de marfil
fr_fr: Côte d'Ivoire

source: Espanha
es_es: España
fr_fr: Espagne

source: França
es_es: Francia
fr_fr: France

source: Reino Unido
fr_fr: Angleterre

source: Guiné
es_es: Guinea
fr_fr: Guinée

source: Moçambique
es_es: Mozambique
fr_fr: Mozambique

source: Peru
fr_fr: Peru Gambie

source: Senegal
fr_fr: Sénégal

source: Uruguai
es_es: Uruguay
fr_fr: Uruguay

source: PORTEFÓLIO
es_es: PORTAFOLIO
fr_fr: PORTFOLIO

source: Automatismos
es_es: Automatización
fr_fr: Automatisation

source: Sistemas de Incêndio
es_es: Sistemas contra incendios
fr_fr: Systèmes d’incendie

source: Portas
es_es: Puertas
fr_fr: Portes

source: Grades de Segurança
es_es: Rejillas de seguridad
fr_fr: Grilles de sécurité

source: SERVIÇOS
es_es: SERVICIOS
fr_fr: SERVICES

source: CONSTRUÇÃO e
es_es: CONSTRUCCIòN y
fr_fr: CONSTRUCTION et

source: Mediação Imobiliária
es_es: Bienes inmuebles
fr_fr: Médiation en construction

source: Trading
fr_fr: Commerce

source: Alarmes
es_es: Alarmas
